{"class_name": "Model", "keras_version": "1.1.0", "config": {"layers": [{"class_name": "InputLayer", "config": {"batch_input_shape": [null, 18], "input_dtype": "int32", "sparse": false, "name": "main_input"}, "inbound_nodes": [], "name": "main_input"}, {"class_name": "Embedding", "config": {"trainable": true, "name": "embedding_1", "activity_regularizer": null, "W_constraint": null, "init": "uniform", "input_dtype": "int32", "mask_zero": false, "input_dim": 10650, "batch_input_shape": [null, 18], "W_regularizer": null, "dropout": 0.0, "output_dim": 100, "input_length": 18}, "inbound_nodes": [[["main_input", 0, 0]]], "name": "embedding_1"}, {"class_name": "Convolution1D", "config": {"W_constraint": null, "b_constraint": null, "name": "convolution1d_1", "activity_regularizer": null, "trainable": true, "filter_length": 5, "init": "uniform", "bias": true, "nb_filter": 64, "input_dim": null, "subsample_length": 1, "border_mode": "valid", "b_regularizer": null, "W_regularizer": null, "activation": "relu", "input_length": null}, "inbound_nodes": [[["embedding_1", 0, 0]]], "name": "convolution1d_1"}, {"class_name": "MaxPooling1D", "config": {"stride": 4, "pool_length": 4, "trainable": true, "name": "maxpooling1d_1", "border_mode": "valid"}, "inbound_nodes": [[["convolution1d_1", 0, 0]]], "name": "maxpooling1d_1"}, {"class_name": "LSTM", "config": {"U_regularizer": null, "name": "lstm_1", "inner_activation": "hard_sigmoid", "go_backwards": false, "activation": "tanh", "trainable": true, "unroll": false, "consume_less": "cpu", "stateful": false, "init": "glorot_uniform", "inner_init": "orthogonal", "dropout_U": 0.0, "dropout_W": 0.0, "input_dim": 64, "return_sequences": false, "b_regularizer": null, "W_regularizer": null, "output_dim": 70, "forget_bias_init": "one", "input_length": null}, "inbound_nodes": [[["maxpooling1d_1", 0, 0]]], "name": "lstm_1"}, {"class_name": "Dense", "config": {"W_constraint": null, "b_constraint": null, "name": "dense_1", "activity_regularizer": null, "trainable": true, "init": "glorot_uniform", "bias": true, "input_dim": null, "b_regularizer": null, "W_regularizer": null, "activation": "softmax", "output_dim": 2}, "inbound_nodes": [[["lstm_1", 0, 0]]], "name": "dense_1"}], "input_layers": [["main_input", 0, 0]], "output_layers": [["dense_1", 0, 0]], "name": "model_1"}}