{"class_name": "Sequential", "keras_version": "1.1.0", "config": [{"class_name": "Embedding", "config": {"trainable": true, "name": "embedding_1", "activity_regularizer": null, "W_constraint": null, "init": "uniform", "input_dtype": "int32", "mask_zero": false, "input_dim": 10650, "batch_input_shape": [null, 18], "W_regularizer": null, "dropout": 0.0, "output_dim": 100, "input_length": 18}}, {"class_name": "Convolution1D", "config": {"batch_input_shape": [null, null, 100], "W_constraint": null, "b_constraint": null, "name": "convolution1d_1", "activity_regularizer": null, "trainable": true, "filter_length": 3, "init": "uniform", "bias": true, "nb_filter": 150, "input_dtype": "float32", "subsample_length": 1, "border_mode": "valid", "input_dim": 100, "b_regularizer": null, "W_regularizer": null, "activation": "relu", "input_length": null}}, {"class_name": "MaxPooling1D", "config": {"stride": 2, "pool_length": 2, "trainable": true, "name": "maxpooling1d_1", "border_mode": "valid"}}, {"class_name": "LSTM", "config": {"U_regularizer": null, "name": "lstm_1", "inner_activation": "hard_sigmoid", "go_backwards": false, "activation": "tanh", "trainable": true, "unroll": false, "consume_less": "cpu", "stateful": false, "init": "glorot_uniform", "inner_init": "orthogonal", "dropout_U": 0.0, "dropout_W": 0.0, "input_dim": 150, "return_sequences": false, "b_regularizer": null, "W_regularizer": null, "output_dim": 50, "forget_bias_init": "one", "input_length": null}}, {"class_name": "Dense", "config": {"W_constraint": null, "b_constraint": null, "name": "dense_1", "activity_regularizer": null, "trainable": true, "init": "glorot_uniform", "bias": true, "input_dim": null, "b_regularizer": null, "W_regularizer": null, "activation": "linear", "output_dim": 2}}, {"class_name": "Activation", "config": {"activation": "softmax", "trainable": true, "name": "activation_1"}}]}